Repository: bitcero/inception
Catalog: inception/lang/*.po
Languages: es, fr, it, pt

source: Select category...
es: Selecciona una categoría...
fr: Sélectionnez la catégorie ...
it: Seleziona categoria ...
pt: Selecione uma categoria ...

source: General Appearance
es: Apariencia General
fr: Apparence générale
it: Aspetto generale
pt: Aparência Geral

source: Theme Colors
es: Colores del Tema
fr: Couleurs du thème
it: Colori tema
pt: Cores do Tema

source: Home Page
es: Página Inicial
fr: Page d'accueil
it: Pagina iniziale
pt: Página Inicial

source: Footer
es: Pie de Página
fr: Pied de page
pt: Rodapé

source: Site name:
es: Nombre del sitio:
fr: Nom du site:
it: Nome del sito:
pt: Nome do site:

source: This value will replace to site name configuration in general preferences.
es: Este valor reemplazará al nombre del sitio configurado en las preferencias generales del sistema.
fr: Cette valeur remplacera la configuration du nom du site dans les préférences générales.
it: Questo valore sostituisce alla configurazione del nome del sito in preferenze generali.
pt: Este valor irá substituir a configuração de nome de site em preferências gerais.

source: Font for special text
es: Fuente para textos especiales
fr: La police pour le texte spécial
it: Font per il testo speciale
pt: Fonte para texto especial

source: Please select the font that will be used in special texts.
es: Por favor selecciona la fuente que será usada en textos especiales como encabezados y títulos.
fr: S'il vous plaît sélectionner la police qui sera utilisée dans des textes spéciaux.
it: Si prega di selezionare il tipo di carattere che verrà utilizzato nei testi particolari.
pt: Por favor, selecione a fonte que será usada em textos especiais.

source: Font family string for special text
es: Cadena font-family para textos especiales
fr: Chaîne de la famille de la police pour le texte spécial
it: Stringa famiglia di font per il testo speciale
pt: Corda família Fonte para texto especial

source: Indicate the css font-family string for special text.
es: Indica la cadena font-family que será utilizada para dar formato al texto especial. Esta cadena debe contener la fuente seleccionada en el campo anterior.
fr: Indiquez la chaîne font-family css pour le texte spécial.
it: Indicare la stringa font-family css per il testo speciale.
pt: Indique a corda font-family css para o texto especial.

source: Please select the font that will be used in titles.
fr: S'il vous plaît sélectionner la police qui sera utilisée dans les titres.
it: Si prega di selezionare il tipo di carattere che verrà utilizzato nei titoli.
pt: Por favor, selecione a fonte que será usada em títulos.

source: Indicate the css font-family string for titles.
fr: Indiquez la chaîne font-family css pour les titres.
it: Indicare la stringa font-family css per i titoli.
pt: Indique a corda font-family css por títulos.

source: Font to use in theme body
fr: La police à utiliser dans le corps de thème
it: Font da utilizzare nel corpo tema
pt: Fonte para usar no corpo tema

source: Please select the font that will be used in body.
fr: S'il vous plaît sélectionner la police qui sera utilisée dans le corps.
it: Si prega di selezionare il tipo di carattere che verrà utilizzato nel corpo.
pt: Por favor, selecione a fonte que será usada no corpo.

source: Indicate the css font-family string for bpdy.
fr: Indiquez la chaîne font-family css pour bpdy.
it: Indicare la stringa font-family css per bpdy.
pt: Indique a corda font-family css para bpdy.

source: Default font size
fr: Taille par défaut
it: Dimensione del font di default
pt: Tamanho da fonte padrão

source: This size will be used in general body texts.
fr: Cette taille sera utilisée dans les textes généraux de l'organisme.
it: Questa dimensione sarà utilizzato in testi generali del corpo.
pt: Este tamanho irá ser utilizado em textos gerais do corpo.

source: Background image for website
es: Imagen de fondo para el sitio web
fr: L'image de fond pour le site Web
it: Immagine di sfondo per il sito web
pt: Imagem de fundo para site

source: The image size must be large enough to be adjusted to the size of the screen.
es: La imagen debe ser lo suficientemente grande para ajustarse al tamaño de la pantalla.
fr: La taille de l'image doit être suffisamment grande pour être ajustée à la taille de l'écran.
it: La dimensione dell'immagine deve essere sufficientemente grande per essere adattato alle dimensioni dello schermo.
pt: O tamanho da imagem tem de ser suficientemente grande para ser ajustado ao tamanho do ecrã.

source: Mode of background
fr: Mode de fond
it: Modalità di sfondo
pt: Modo de fundo

source: Tiled
fr: Carrelé
it: Piastrella
pt: Azulejo

source: Fit Screen
fr: Fit écran
it: Screen Fit
pt: Tela Fit

source: Fixed background
es: Fondo fijo
fr: Fond fixe
it: Sfondo fisso
pt: Fundo fixo

source: Background orientation
es: Orientación de la imágen
fr: orientation d'arrière-plan
it: Orientamento Background
pt: Orientação Fundo

source: Portrait
es: Vertical
it: Verticale
pt: Retrato

source: Landscape
es: Horizontal
fr: Paysage
it: Orizzontale
pt: Paisagem

source: Page background color:
es: Color de fondo de la página:
fr: Couleur de fond de page:
it: Colore di sfondo della pagina:
pt: Cor de fundo da página:

source: Specify the color that will be used as background in all pages.
es: Especifica el color que será utilizado como fondo en todas las páginas.
fr: Spécifiez la couleur qui sera utilisée comme arrière-plan dans toutes les pages.
it: Specificare il colore che verrà utilizzata come sfondo in tutte le pagine.
pt: Especifique a cor que será usada como pano de fundo em todas as páginas.

source: Top navigation bar background color:
fr: La barre de navigation couleur de fond:
it: Barra di navigazione superiore colore di sfondo:
pt: Top barra de navegação cor de fundo:

source: Specify the color that will be used as background in top navigation bar.
fr: Spécifiez la couleur qui sera utilisée comme arrière-plan dans la barre de navigation.
it: Specificare il colore che verrà utilizzato come sfondo nella barra di navigazione superiore.
pt: Especifique a cor que será usada como pano de fundo na barra de navegação superior.

source: Color for top navigation links:
es: Color para los enlaces de navegación superiores
fr: Couleur de meilleurs liens de navigation:
it: Di colore per i link di navigazione principali:
pt: Cor para links de navegação de topo:

source: Background color for header:
fr: La couleur de fond pour en-tête:
it: Colore di sfondo per l'intestazione:
pt: Cor de fundo para o cabeçalho:

source: Specify the background color for header. This color affects to submenus and buttons background.
fr: Spécifiez la couleur de fond pour en-tête. Cette couleur affecte aux sous-menus et les boutons arrière-plan.
it: Specificare il colore di sfondo per l'intestazione. Questo colore colpisce al sottomenu e pulsanti di sfondo.
pt: Especifique a cor de fundo do cabeçalho. Esta cor afeta a submenus e botões de fundo.

source: Background style for header:
fr: le style d'arrière-plan pour en-tête:
it: Stile di sfondo per l'intestazione:
pt: Estilo de fundo para cabeçalho:

source: Solid
fr: Solide
it: Solido
pt: Sólido

source: Gradient
fr: pente
it: Gradienti
pt: Gradiente

source: Text color for main navigation:
es: Color de texto para la barra de nevegación principal:
fr: couleur du texte pour la navigation principale:
it: Colore del testo per la navigazione principale:
pt: Cor do texto para navegação principal:

source: This color will be used for color text in main navigation links.
es: Este color será utilizado para los enlaces de la barra de navegación principal.
fr: Cette couleur sera utilisée pour le texte de la couleur dans les principaux liens de navigation.
it: Questo colore sarà utilizzato per il testo a colori nelle principali link di navigazione.
pt: Esta cor será usada para o texto de cor nas principais links de navegação.

source: Color for site name text:
es: Color para el texto del nombre del sitio:
fr: Couleur pour le nom du site texte:
it: Colore per il nome del sito il testo:
pt: Cor para o nome do site de texto:

source: Background color for featured content:
fr: La couleur de fond pour le contenu sélectionnée:
it: Colore di sfondo per i contenuti in evidenza:
pt: Cor de fundo para conteúdo em destaque:

source: Background style for featured content:
fr: le style d'arrière-plan pour le contenu sélectionnée:
it: Stile di sfondo per i contenuti in evidenza:
pt: Estilo de fundo para conteúdo em destaque:

source: Color for left side content:
es: Color para el contenido izquierdo:
fr: Couleur pour le contenu de gauche:
it: Colore per il contenuto sinistra:
pt: Cor para o conteúdo do lado esquerdo:

source: Color for left side text:
es: Color para el texto del contenido izquierdo:
fr: Couleur pour le texte sur le côté gauche:
it: Colore per la sinistra il testo side:
pt: Cor do texto do lado esquerdo:

source: Slider content:
es: Contenido del Slider:
fr: contenu Slider:
it: Contenuti Slider:
pt: Conteúdo Slider:

source: Select content for home page slider
es: Selecciona el contenido para el slider de la página inicial
fr: Sélectionnez le contenu de la page d'accueil curseur
it: Seleziona il contenuto per scorrimento home page
pt: Selecione o conteúdo da home page deslizante

source: Select image for slider
es: Selecciona una imagen para el slider
fr: Sélectionner une image de curseur
it: Seleziona l'immagine per scorrimento
pt: Selecionar imagem para deslizante

source: The image must have a size of 960 x 400 pixels.
es: La imagen debe ser de 960 x 400 pixeles.
fr: L'image doit avoir une taille de 960 x 400 pixels.
it: L'immagine deve avere una dimensione di 960 x 400 pixel.
pt: A imagem deve ter um tamanho de 960 x 400 pixels.

source: Specify the link for this slider
es: Especifica el enlace para esta imagen
fr: Spécifiez le lien pour ce curseur
it: Specificare il collegamento di questo dispositivo di scorrimento
pt: Especifique o link para este controle deslizante

source: Text content
es: Contenido
fr: contenu du texte
it: Il contenuto testuale
pt: Conteúdo de texto

source: Background color for slider titles:
es: Color de fondo para los títulos del slider:
fr: La couleur de fond pour les titres de curseur:
it: Colore di sfondo per i titoli di scorrimento:
pt: Cor de fundo para títulos deslizantes:

source: Text color for slider titles:
es: Color de texto para los t´tiulos del slider:
fr: couleur du texte pour les titres de curseur:
it: Colore del testo per i titoli di scorrimento:
pt: Cor do texto por títulos deslizantes:

source: Background color for slider captions:
fr: La couleur de fond pour les légendes de curseur:
it: Colore di sfondo per le didascalie di scorrimento:
pt: Cor de fundo para legendas deslizantes:

source: Text color for slider captions:
fr: couleur du texte pour les légendes de curseur:
it: Colore del testo per didascalie di scorrimento:
pt: Cor do texto para legendas deslizantes:

source: MyWords featured category:
es: Categoría destacada de MyWords:
fr: MyWords vedette catégorie:
it: MyWords rappresentati categoria:
pt: MyWords destaque categoria:

source: Select the category where featured posts will be published. Inception will format this information automatically.
es: Selecciona la categoría donde los artículos destacados se publican. Inception dará formato a esta ifnormación.
fr: Sélectionnez la catégorie où les postes présentés seront publiés. Inception formate automatiquement ces informations.
it: Selezionare la categoria in cui saranno pubblicati messaggi presenti. Inception formatta automaticamente queste informazioni.
pt: Selecione a categoria onde posts em destaque será publicado. Inception irá formatar essas informações automaticamente.

source: MyWords blog category:
es: Categoría del blog en MyWords:
fr: MyWords catégorie de blog:
it: MyWords categoria blog:
pt: MyWords categoria blog:

source: Select the category where blog posts will be published. Inception will format this information automatically.
es: Selecciona la categoría donde se publicarán los artículos del blog. Inception dará formato a estos artículos.
fr: Sélectionnez la catégorie où les messages blog seront publiés. Inception formate automatiquement ces informations.
it: Selezionare la categoria in cui saranno pubblicati i post del blog. Inception formatta automaticamente queste informazioni.
pt: Selecione a categoria onde posts serão publicados. Inception irá formatar essas informações automaticamente.

source: Number of posts to show in blog column:
fr: Nombre de messages à afficher dans la colonne de blog:
it: Numero di post da mostrare nella colonna blog:
pt: Número de postagens para mostrar na coluna blog:

source: Blog link
fr: Blog lien
it: Blog collegamento
pt: Link do blog

source: This link will be used in home page, at bottom of "From The Blog" list.
fr: Ce lien sera utilisé dans la page d'accueil, au bas de la "du blog" liste.
it: Questo link sarà utilizzato in home page, nella parte inferiore della "dal blog" lista.
pt: Este link será usado em home page, no fundo de "A partir do blog" lista.

source: Number of recent posts to show in home:
fr: Nombre de messages récents à afficher dans la maison:
it: Numero di recente post da mostrare in casa:
pt: Número de posts recentes para mostrar em casa:

source: "View all posts" link
fr: "Voir tous les messages" lien
it: "Leggi tutti i" collegamento
pt: Vínculo "Ver todas as posts"

source: This link will be used in home page, at bottom of "Recent Posts" list.
fr: Ce lien sera utilisé dans la page d'accueil, au bas de la "messages récents" liste.
it: Questo link sarà utilizzato in home page, nella parte inferiore della "Post recenti" lista.
pt: Este link será usado em home page, no fundo de "Posts recentes" lista.

source: Footer titles color:
es: Color de títulos del pie de página:
fr: Pied de page couleur des titres:
it: Footer titoli colore:
pt: Rodapé títulos de cores:

source: Footer text color:
es: Color de texto del pie de página:
fr: Pied de page couleur du texte:
it: Footer colore del testo:
pt: Rodapé cor do texto:

source: Footer links color:
es: Color de los enlaces del pie de página:
fr: Pied de page couleur:
it: Footer links colore:
pt: Rodapé liga cor:

source: First block title:
es: Título del primer bloque:
fr: Premier titre de bloc:
it: Primo titolo del blocco:
pt: Primeiro título do bloco:

source: Title for first block of footer.
es: Título para el primer bloque del pie de página.
fr: Titre pour le premier bloc de pied de page.
it: Titolo per il primo blocco del piè di pagina.
pt: Título para o primeiro bloco de rodapé.

source: About Us
es: Acerca de Nosotros
fr: À propos de nous
it: {0}Chi siamo{/0} {1}{/1}
pt: Sobre Nós

source: First block content:
es: Contenido del primer bloque:
fr: Première contenu du bloc:
it: Primo contenuto del blocco:
pt: Primeiro conteúdo do bloco:

source: Content for first block of footer.
es: Contenido para el primer bloque del pie de página.
fr: Contenu du premier bloc de pied de page.
it: Contenuti per primo blocco del piè di pagina.
pt: Conteúdo para o primeiro bloco de rodapé.

source: Second block title:
es: Título del segundo bloque:
fr: Deuxième titre de bloc:
it: Secondo titolo blocco:
pt: Segundo título do bloco:

source: Title for second block of footer.
es: Título para el segundo bloque del pie de página.
fr: Titre deuxième bloc de pied de page.
it: Titolo per il secondo blocco di piè di pagina.
pt: Título para o segundo bloco de rodapé.

source: Contact Us
es: Contáctenos
fr: Contactez-nous
it: Contattaci
pt: Fale connosco

source: Second block content:
es: Contenido del segundo bloque:
fr: Deuxième teneur en bloc:
it: Seconda contenuto del blocco:
pt: Segundo o conteúdo do bloco:

source: Content for second block of footer.
es: Contenido para el segundo bloque del pie de página.
fr: Contenu pour la deuxième bloc de pied de page.
it: Contenuti per il secondo blocco di piè di pagina.
pt: Conteúdo para segundo bloco de rodapé.

source: Three block title:
es: Título del tercer bloque:
fr: Trois titres de bloc:
it: Tre titolo blocco:
pt: Três título do bloco:

source: Title for three block of footer.
es: Título para el tercer bloque del pie de página.
fr: Titre de trois bloc de pied de page.
it: Titolo per tre blocchi di piè di pagina.
pt: Título para três blocos de rodapé.

source: Recent Tweets
es: Tweets Recientes
fr: Tweets récents
it: Tweets recenti
pt: Tweets recentes

source: Three block content:
es: Contenido del tercer bloque:
fr: Trois contenu du bloc:
it: Tre contenuto del blocco:
pt: Três conteúdo do bloco:

source: Content for three block of footer.
es: Contenido para el tercer bloque del pie de página.
fr: Contenu de trois bloc de pied de page.
it: Contenuti per tre blocchi di piè di pagina.
pt: Conteúdo para três blocos de rodapé.

source: Four block title:
es: Título del cuarto bloque:
fr: Quatre titres de bloc:
it: Quattro Cartiglio:
pt: Quatro título do bloco:

source: Title for four block of footer.
es: Título para el cuarto bloque del pie de página.
fr: Titre de quatre blocs de pied de page.
it: Titolo per quattro blocchi di piè di pagina.
pt: Título para quatro blocos de rodapé.

source: What whe do
es: ¿Qué Hacemos?
fr: Que faire EPM
it: Cosa fare whe
pt: O que fazer whe

source: Four block content:
es: Contenido del cuarto bloque:
fr: Quatre contenu du bloc:
it: Quattro contenuto del blocco:
pt: Quatro conteúdo do bloco:

source: Content for four block of footer.
es: Contenido para el cuerto bloque del pie de página.
fr: Contenu de quatre blocs de pied de page.
it: Contenuti per quattro blocchi di piè di pagina.
pt: Conteúdo para quatro blocos de rodapé.

source: Twitter username:
es: Usuario Twitter:
fr: Twitter nom d'utilisateur:
pt: Twitter usuário:

source: Specify the twitter username that will be used to show tweets.
es: Especifica el nombre de usuario de twitter para mostrar sus tweets.
fr: Spécifiez le nom d'utilisateur de twitter qui sera utilisé pour afficher les tweets.
it: Specificare il nome utente Twitter che verrà utilizzato per mostrare tweets.
pt: Especifique o nome de usuário do twitter que será usado para mostrar tweets.

source: Number of tweets:
es: Número de Tweets:
fr: Nombre de tweets
it: Numero di tweet:
pt: Número de tweets:

source: Thw number of tweets that will be shown at time.
es: El número de tweets que serán mostrados al mismo tiempo.
fr: Nombre Thw de tweets qui seront affichées à la fois.
it: Numero Thw di tweets che saranno esposti al momento.
pt: Thw número de tweets que serão mostrados em tempo.

source: Inception is a stunning theme for XOOPS, based on xThemes. This theme allows you to create a great site with several features and configurations. You have the control of every single aspect of the appearance..
fr: Inception est un thème magnifique pour XOOPS, sur la base de xThemes. Ce thème vous permet de créer un site avec plusieurs fonctionnalités et configurations. Vous avez le contrôle de tous les aspects de l'apparence ..
it: Inception è un tema stupefacente per XOOPS, sulla base di xThemes. Questo tema permette di creare un bel sito con diverse caratteristiche e configurazioni. Lei ha il controllo di ogni singolo aspetto della comparsa ..
pt: Inception é um tema maravilhoso para XOOPS, com base em xThemes. Este tema permite que você crie um site legal com vários recursos e configurações. Você tem o controle de todos os aspectos da aparência ..

source: Navigation Top
es: Navegación Superior
it: Navigazione Top
pt: Navegação Top

source: Main Navigation
es: Navegación Principal
fr: Navigation principale
it: Navigazione principale
pt: Navegação Principal

source: From the blog
es: Del Blog
fr: Depuis le blog
it: Dal blog
pt: Do blog

source: Recent Posts
es: Artículos Recientes
fr: Articles récents
it: Messaggi recenti
pt: Artigos Recentes

source: View all posts
fr: Voir tous les messages
it: Leggi tutti i commenti
pt: Ver todas as mensagens

source: View the Blog
fr: Voir le blog
it: Visualizza il blog
pt: Ver o Blog

source: Read More
es: Leer Mas
fr: Lire la suite
it: Leggi tutto
pt: Leia Mais

source: %s Comments
es: %s Comentarios
fr: %s Commentaires
it: %s Commenti
pt: %s Comentários

source: Where do you want to go?
es: ¿Dónde quieres ir?
fr: Où voulez-vous aller?
it: Dove vuoi andare?
pt: Para onde você quer ir?

source: Twitter
fr: Gazouillement

source: Background color 1 for main navigation:
es: Color de fondo 1 para la barra de navegación principal:

source: Specify the first gradient color for main navigation. This color affects main navigation background, submenus background and buttons background.
es: Especifica el primer color del gradiente para la navegación principal. Este color afectará a la barra de navegación, los submenús y los botones.

source: Background color 2 for main navigation:
es: Color de fondo 2 para la barra de navegación principal:

source: Background color 3 for main navigation:
es: Color de fondo 3 para la barra de navegación principal:

source: Color for separator light border :
es: Color claro para el borde separador:

source: This color will be used on separator for main navigation links.
es: Se usará en el borde separador de la barra de navegación principal.

source: Color for separator dark border :
es: Color oscuro para el borde separador:

source: Inception is a stunning theme for XOOPS and based on xThemes system. This theme allows you to create a great site with several features and configurations. You have the control of thier appearance.
es: Inception es un sorprendente tema para XOOPS basado en el sistema de xThemes. Este tema te permitirá crear un gran sitio con un montón de características y configuraciones que te dan total control sobre su apariencia.
